var data = {
    header: {
        categoryList: [
            {
                imgName: "1",
                title: "Кровельные <br> материалы",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "2",
                title: "Фасадные <br> материалы",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "3",
                title: "Стеновые <br> материалы",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "4",
                title: "Сендвич <br> панели",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "5",
                title: "Отделочные <br> материалы",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "6",
                title: "Утеплитель <br> и изоляция",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "7",
                imgClassName: "header__category-item-img_big",
                title: "Металлопрокат",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "8",
                title: "ЖБИ <br> изделия",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            },
            {
                imgName: "9",
                imgClassName: "header__category-item-img_big",
                title: "Благоустройство",
                listNav: ["Профнастил", "Металлочерепица", "Гибкая черепица", "Композитная черепица", "Ондулин", "Ондувилла", "Водосточные системы", "Сопутствующие материалы"]
            }
        ]
    }
};